start = '/start - бот подскажет с чего начать.\n'
help = '/help - список команд.\n'
schedulegroup = '/schedulegroup - бот запросит у тебя номер группы и выведет расписание.\n'
chedulcabinet = '/schedulcabinet - бот запросит у тебя номер аудитории и выведет расписание.\n'
schedulteacher = '/schedulteacher - бот запросит у тебя фамилию преподавателя и выведет расписание.\n'
departments = '/departments - список и режим работы отделов ВУЗа.\n'

helping = ['/start - бот подскажет с чего начать.\n', '/help - список команд.\n',
    '/schedulegroup - бот запросит у тебя номер группы и выведет расписание.\n',
    '/schedulcabinet - бот запросит у тебя номер аудитории и выведет расписание.\n',
    '/schedulteacher - бот запросит у тебя фамилию преподавателя и выведет расписание.\n',
    '/departments - список и режим работы отделов ВУЗа.\n']
